import React from 'react'

const AboutUs = () => {
  return (
    <div className='py-9 text-sm'>
      <h1 className='font-bold mb-3'>درباره ما</h1>
      <p className='text-gray-700 text-justify px-1'>مجموعه اپل اِن آی سی فعالیت خود را با هدف ایجاد وب سایت و فروشگاهی متفاوت در زمینه ارائه محصولات و خدمات اپل و فروش گیفت کارت به صورت حرفه‌ای آغاز کرد و در تمام مدت فعالیت با استفاده درست از انتقادات و تجربه‌های مختلف توانسته تا علاوه بر کسب همراهی و اعتماد طیف وسیعی از کاربران، همواره در ارائه محصولات و انواع خدمات پس از فروش اعم از بیمه، گارانتی، خدمات نرم‌افزاری و سخت‌افزاری و غیره، عملکردی متمایز داشته باشد. تمامی این تلاش‌ها تنها به یک دلیل بوده و آن‌هم ساخت لبخندی از رضایت بر لبان شما است که خوشبختانه تا به امروز تحقق یافته است.</p>
    </div>
  )
}

export default AboutUs
